Repository: espaceons/centre
Catalog: locale/*/django.po
Languages: ar

source: Liste des Prospections de cette Entreprise
ar: قائمة متابعة الشركات

source: Entreprises à Prospecter
ar: الشركات المراد متابعتها

source: Nom
ar: الاسم

source: Secteur d'Activité
ar: قطاع النشاط

source: Adresse / Délégation
ar: العنوان / التفويض

source: Contact Clé
ar: جهة الاتصال الرئيسية

source: Téléphone
ar: الهاتف

source: Email
ar: البريد الإلكتروني

source: Action
ar: إجراء

source: Ajouter une Prospection
ar: إضافة متابعة

source: Voir les missions
ar: عرض المهمات

source: Aucune entreprise trouvée dans la base de données.
ar: لا توجد شركات في قاعدة البيانات.
